[
  {
    "id": "1",
    "name": "ООО \"ВОЙТИ В АЙТИ\"",
    "city": "Москва",
    "description": "Наша компания - это лидер в области IT услуг и разработки сайтов. Мы успешно работаем на рынке с 2000 года и за это время накопили огромный опыт и уникальные навыки. Наши проекты не только отличаются высоким качеством и инновационными решениями, но и приносят нам множество наград и признаний от экспертов и клиентов. Мы стремимся к постоянному развитию и совершенствованию, чтобы предлагать нашим клиентам только лучшие решения и технологии. Вместе с нами ваш бизнес будет на верном пути к успеху!",
    "vacancies": [
      {
        "id": "1",
        "title": "Менеджер по продажам детских игрушек во взрослый магазин",
        "description": "<p>Ищем менеджера для работы с уникальным ассортиментом детских игрушек во взрослом магазине.</p>",
        "responsibilities": "<ul><li>Консультирование клиентов</li><li>Продажа товаров</li><li>Ведение отчетности</li></ul>",
        "salary": "50 000 - 70 000",
        "location": "Москва",
        "options": ["Можно без резюме", "Можно без опыта", "Удалённо"],
        "publishedDate": "2024/05/22"
      },
      {
        "id": "2",
        "title": "Повар-логист",
        "description": "<p>Ищем повара для работы в уютной кухне.</p>",
        "responsibilities": "<ul><li>Приготовление блюд</li><li>Поддержание чистоты</li></ul>",
        "salary": "50 000 - 70 000",
        "location": "Москва",
        "options": ["Можно без резюме"],
        "publishedDate": "2024/05/22"
      }
    ]
  },
  {
    "id": "2",
    "name": "ООО 'ТехноСфера'",
    "city": "Москва",
    "description": "Инновационная техно-компания...",
    "vacancies": [
      { "id": "3", "title": "Разработчик", "description": "Описание..." }
    ]
  },
  {
    "id": "3",
    "name": "ООО \"ВЫЙТИ И ВОЙТИ\"",
    "city": "Москва",
    "description": "Крупная не IT-компания...",
    "vacancies": [
      {
        "id": "1",
        "title": "Менеджер по продажам",
        "description": "<p>ООО “ВОЙТИ В АЙТИ” известный автосалон, который уже более 30 лет предоставляет высококачественные автомобили и исключительное обслуживание клиентов. В настоящее время мы ищем энтузиаста и целеустремленного человека, который присоединится к нашей команде в качестве продавца автомобилей. В этой роли у вас будет возможность работать с самыми разными клиентами и помогать им найти идеальный автомобиль, соответствующий их потребностям и бюджету.</p><br><p>В качестве продавца автомобилей вы будете отвечать за построение и поддержание отношений с клиентами, проведение демонстраций и тест-драйвов автомобилей, ведение переговоров и заключение сделок купли-продажи, а также обеспечение общей удовлетворенности клиентов. Это замечательная возможность для тех, кто увлечен автомобилями и любит работать в быстро меняющейся и динамичной среде.</p>",
        "responsibilities": "<ul><li>Взаимодействуйте с клиентами профессионально и вежливо, чтобы понять их потребности и предпочтения в автомобилях</li><li>Предоставлять клиентам точную и актуальную информацию о нашем ассортименте транспортных средств, включая технические характеристики, функции и цены.</li><li>Проводите всесторонние демонстрации и тест-драйвы автомобилей, чтобы продемонстрировать производительность и функциональность различных марок и моделей</li><li>Помощь клиентам в выборе подходящего автомобиля в соответствии с их требованиями и бюджетом</li><li>Договаривайтесь о ценах, вариантах финансирования и стоимости trade-in для достижения взаимовыгодных соглашений с клиентами</li><li>Сотрудничайте с финансовым отделом, чтобы облегчить заключение договоров купли-продажи и оформление документов</li><li>Поддерживайте связь с клиентами после продажи, чтобы обеспечить бесперебойный опыт владения и решить любые проблемы или проблемы.</li></ul>",
        "requirements": "<ul><li>6</li></ul>"
      },
      { "id": "2", "title": "Повар-почтист", "description": "Описание..." },
      { "id": "3", "title": "Техник", "description": "Описание..." }
    ]
  }
]
